[
  "obsidian-git",
  "readwise-official",
  "obsidian-readlater",
  "obsidian-kindle-plugin",
  "obsidian-textgenerator-plugin",
  "gpt3-notes",
  "smart-connections",
  "obsidian-custom-frames",
  "table-editor-obsidian",
  "obsidian-book-search-plugin",
  "copilot",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "ibook",
  "language-translator",
  "url-into-selection",
  "obsidian-reading-time",
  "simple-time-tracker",
  "templater-obsidian",
  "simple-embeds"
]